Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/sok_sprakprosjektmidler_til_spraktiltak_i_forbindelse_med_samisk_sprakuke_2020.html.tmx
Source language: nob
Languages: sma

source: Søk språkprosjektmidler til språktiltak i forbindelse med samisk språkuke 2020
sma: Ohtsh gïeleprosjektevierhtieh saemien gïeleråajvarimmide gïelevåhkoen 2020 sjïekenisnie

source: I forbindelse med Samisk språkuke ønsker Sametinget at du skal være kreativ og søke midler til å lage språkprosjekt under Samisk språkuke.
sma: Gïelevåhkoen sjïekenisnie Saemiedigkie sæjhta datne edtjh kreatijve årrodh jïh vierhtieh ohtsedh gïeleprosjektem darjodh Gïelevåhkoen!

source: Hvem kan søke?
sma: Gïeh maehtieh ohtsedh?

source: Offentlige og private organisasjoner/institusjoner/bedrifter
sma: Byögkeles jïh privaate årganisasjovnh/institusjovnh/sïelth

source: Foretak, institusjoner og organisasjoner som mottar tilskudd må være registrert i Enhetsregisteret i Norge.
sma: Sïelth, institusjovnh jïh årganisasjovnh mah dåarjoem dåastoeh tjuerieh registreradamme årrodh Nöörjen Enhetsregisterisnie.

source: Så mye kan du få i støtte:
sma: Dan jïjnjem maahta dåarjojne åadtjodh:

source: Inntil kr 40 000.
sma: 40 000 kråvnaj raajan

source: Søknadsfrist:
sma: Ohtsememierie:

source: Søknader kommet inn etter denne dag rekker ikke bli behandlet til språkuka.
sma: Ohtsemh mah sïjse båetieh dan biejjien mænngan ibie hïnnh gïetedidh gïelevåhkose.

source: Fyll inn alle opplysninger direkte på søknadsskjema;
sma: Dievhtieh gaajhkh bïevnesh ryöktesth ohtsemegoerese;

source: hvilke tiltak og detaljert budsjett.
sma: mah råajvarimmieh jïh veele budsjedte.

source: Dersom du ikke ser behovet for det, er det ikke nødvendig med egen prosjektbeskrivelse.
sma: Jis ih vuejnieh daerpies, ij leah daerpies jïjtse prosjektebuerkiestimmine.

source: Søknadsskjema finner du her
sma: Ohtsemegoerem daesnie gaavnh.
